<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<h1 style="text-align: center;">케이크 안내</h1>
<br>
<br>
<p style="text-align: center;">
───────────────────────────────────<br>
케이크 안내<br>
───────────────────────────────────<br><br>
<br><br>
문구 변경은 픽업일 00시 기중 96시간 전까지<br>
마이페이지에서 변경 가능합니다.<br>
그 외 예약 내용 수정 원하실경우 픽업일로 부터<br>
상담시간 기준 최소 4일전 내로 연락주셔야만 가능합니다.<br>
<br>
<br><br><br><br>
───────────────────────────────────<br>
보관 방법<br>
───────────────────────────────────<br><br><br>
1. 냉동 상태로 출고됩니다.<br>
2. 냉장 해동 후 섭취를 추천드립니다.<br>
3. 냉장에서 1~3일, 냉동에서 7일 보관을 권장합니다.<br>
<br><br><br>
<br>
───────────────────────────────────<br>
교환,환불,취소<br>
───────────────────────────────────<br><br><br>
<br>
케이크 제작시 '상품준비중'으로 변경 됩니다.<br>
이후에는 단순변심으로 인한 취소/환불이 불가합니다.<br>
예약해주신 발송일에 맞춰 정해진 일정에 따라<br>
제작이 시작되니 신중한 예약 부탁드립니다.<br>
<br><br>

</p>
</body>
</html>